import * as React from "react";

const FlowerFestDescription: React.FC = () => (
  <section>
    <div
      className="row justify-content-center"
      style={{ margin: "0", marginBottom: "30px" }}
    >
      <div className="col-md-9">
        <h2 className="section_title nomination">
          Проект «Культурные среды фестиваля «Цветочная Казань»
        </h2>
        <p className="section_text">
          Управление культуры Исполнительного комитета г.Казани 15 мая 2019 года
          запускает ежегодный проект «Культурные среды фестиваля «Цветочная
          Казань». До конца августа каждую среду с 17.00-19.00 будут проходить
          различные социально-культурные мероприятия для жителей и гостей
          города.
        </p>
        <p className="section_text">
          Управление культуры г.Казани приглашает городские сообщества,
          организации и учреждения города, бизнес-структуры, средства массовой
          информации и всех креативных жителей Казани к сотрудничеству.
          Предлагаем принять участие в проекте и провести социально
          культурные-мероприятия на площадке «Цветочная Казань». Контакты
          координатора проекта: Регина Ахмадуллина, тел. (843) 236-38-90.
        </p>
        <p className="section_text">
          Предварительный график культурных сред в «Цветочной Казани» (возможны
          изменения из-за погодных условий):
        </p>
        <ul className="section_text">
          <li>
            8 июля - ДК им.С.Саид-Галиева. Открытие фестиваля <br />
            17.00-19.00
          </li>
          <li>
            10 июля - КДК им.Ленина. «День семьи, любви и верности» <br />
            17.00-19.00
          </li>
          <li>
            17 июля - КЦ «Залесный», КГФ. «День дарения подарков» <br />
            17.00-19.00
          </li>
          <li>
            24 июля - КЦ «Сайдаш», ДК Кадышево, КГФ. «Международный день
            флористики» <br />
            17.00-19.00
          </li>
          <li>
            31 июля - ДК железнодорожников, ДК Северный, ДК Отары, КГФ. «День
            любимых книг» <br />
            17.00-19.00
          </li>
          <li>
            7 августа - ДК Нагорный, ДК Мирный, КГФ. «День собирания звёзд»{" "}
            <br />
            17.00-19.00
          </li>
          <li>
            14 августа - КЦ «Московский», ДК Красная горка, КГФ. «День встреч»{" "}
            <br />
            17.00-19.00
          </li>
          <li>
            21 августа - ДК «Юность», ДК «Полимер», КГФ. «День офицера в России»{" "}
            <br />
            17.00-19.00
          </li>
          <li>
            28 августа - ДК Вознесенское, ДК Константиновка, КГФ. «День мечты»{" "}
            <br />
            17.00-19.00
          </li>
        </ul>
      </div>
    </div>
  </section>
);

export default FlowerFestDescription;
