import * as React from "react";

const RuleText: React.FC = () => (
  <>
    <div className="col-md-10 rules">
      <h2 className="section_title">ДАВАЙТЕ УКРАСИМ КАЗАНЬ ВМЕСТЕ!</h2>
      <p className="section_text">
        Преследуя важную задачу вовлечения населения в процесс благоустройства и
        озеленения нашего города, мы приглашаем Вас принять участие в конкурсе
        «Цветущая Казань» и вместе с нами преобразить и украсить нашу столицу.
      </p>
      <p className="section_text">
        Вам предоставляется возможность своими руками, проявив фантазию и
        воображение, создать красивую фасадную композицию, будь то клумба,
        палисадник или цветочное оформление территории. Также Вы можете
        применить свое фото-мастерство и оригинальность и участвовать в данном
        конкурсе в категории «Лучший цветочный кадр».
      </p>
    </div>
    <div className="col-md-10 rules">
      <h2 className="section_title">ПРАВИЛА КОНКУРСА</h2>
      <p className="section_text">
        Из перечня всех предлагаемых номинаций, находящихся на нашем сайте, Вы
        сможете выбрать любую, которая Вам по душе и непосредственно подходящую
        для Ваших условий, места проживания и территориального расположения.
        Далее Вам будет необходимо выполнить соответствующие действия для
        создания композиции или цветочного оформления, сделать несколько
        фотографий своего готового объекта и прикрепить к{" "}
        <a href="/#section-send-request">заявке участника</a>, которую также
        можно найти на сайте нашего конкурса. После одобрения конкурсной
        комиссией заявки, за неё можно будет проголосовать, но вносить в неё
        изменения будет уже невозможно.
      </p>
      <p className="section_text">
        Оценка участников будет осуществляется посредством народного
        голосования, главным жюри которого станут жители и гости города Казань.
        Вы сможете отслеживать количество набранных Вами голосов и всегда быть в
        курсе происходящего.
      </p>
      <p className="section_text">
        Стоит отметить, что участниками Конкурса, помимо жителей Казани, могут
        стать разного рода предприятия, организации, а также учреждения
        различных организационно-правовых форм. Словом – все те, кто хочет
        внести свой бесценный вклад в улучшение внешнего облика нашего города.
      </p>
      <p className="section_text">
        Подводить итоги голосования будет городская конкурсная комиссия, которая
        и определит впоследствии победителей конкурса. Авторы лучших работ
        станут обладателями ценных призов и подарков. Желаем успехов!
      </p>
    </div>
  </>
);

export default RuleText;
